OFtutorialTest02/testCase/Allrun
#!/bin/bash
blockMesh > log.blockMesh
ofTutorial14
